{
  "header": {
    "pageName": ["L", "IGHT"],
    "links": [
      { "title": "Misión", "url": "#about" },
      { "title": "Proyectos", "url": "#projects" },
      { "title": "Compañía", "url": "#company" },
      { "title": "Testers", "url": "#testers" },
      {
        "title": "Blog",
        "url": "https://cognoar.blog.sistemasvirtuales.net"
      }
    ],
    "button": {
      "text": "CONTACTO",
      "url": "#contact"
    }
  },
  "section1": {
    "title": ["COGNOAR:", "Conectando mundos para recordar siempre"],
    "text": "Descubra una nueva dimensión en el cuidado cognitivo con CognoAR. Nuestra plataforma de contenidos de realidad aumentada ofrece una experiencia única, diseñada específicamente para estimular las mentes afectadas por el Alzheimer. Con CognoAR, cada interacción es una oportunidad para enriquecer la vida y la mente.",
    "textButton": "Ver más",
    "textButton2": "Explore Device",
    "images": ["img/1.png", "img/1.png"],
    "imageContent": {
      "title": "Cinematic Virtual Reality",
      "text": "Let’s be the best for more real and effective results and ready to explore the limitless world that we have prepared for you."
    },
    "people": {
      "images": ["people1.jpg", "people2.png", "people3.jpg", "people4.jpg"],
      "text": "1.2k gente en línea"
    }
  },
  "section2": {
    "id": "about",
    "images": ["section2person1.png", "section2person2.png"],
    "content": {
      "title": "MISIÓN",
      "text": "Nuestra misión es proporcionar herramientas efectivas y accesibles que promuevan la independencia y el bienestar de las personas con Alzheimer, utilizando tecnología de punta y métodos respaldados por la ciencia.",
      "textButton": "Ver más"
    }
  },
  "section3": {
    "id": "projects",
    "title": "PROYECTO",
    "cards": [
      {
        "image": "img/3.png",
        "title": "Cognoar: Plataforma de contenidos de realidad aumentada para la estimulación cognitiva del Alzheimer",
        "text": "Este proyecto tiene como objetivo desarrollar una plataforma que utilice tecnología de realidad aumentada para proporcionar estimulación cognitiva a personas con enfermedad de Alzheimer."
      }
    ]
  },
  "section4": {
    "id": "company",
    "images": ["section2person1.png", "section2person2.png"],
    "content": {
      "title": "¿Por qué confiar en nosotros?",
      "subtitle": "",
      "text": "Confía en CognoAR porque contamos con el respaldo de un equipo interdisciplinario de profesionales altamente capacitados y comprometidos con el bienestar de nuestros usuarios. Además, nuestras soluciones están diseñadas con la más alta calidad y están respaldadas por rigurosas investigaciones científicas.",
      "textButton": "Get it Now"
    }
  },
  "section5": {
    "id": "testers",
    "title": "Quienes han confiado en nosotros",
    "text": "Hemos tenido el privilegio de colaborar con instituciones de renombre en el campo de la salud y el cuidado de personas mayores, así como con familias y cuidadores que buscan soluciones efectivas y compasivas para enfrentar los desafíos del Alzheimer.",
    "cards": [
      {
        "head": ["", "COGNOAR"],
        "quote": "En CognoAR creemos en un mundo donde la claridad mental sea accesible para todos. Con nuestra plataforma de contenido de realidad aumentada, estamos transformando la forma en que abordamos el Alzheimer.",
        "clienteImg": "client1.png",
        "name": "Denny Hilguston",
        "email": "@denny.hill"
      },
      {
        "head": ["", "COGNOAR"],
        "quote": "En CognoAR, tenemos la misión de empoderar las mentes afectadas por el Alzheimer. Nuestra plataforma de contenidos de realidad aumentada ofrece herramientas interactivas que promueven el bienestar emocional.",
        "clienteImg": "client2.png",
        "name": "Vani Pandey",
        "email": "@vani.pandey"
      },
      {
        "head": ["", "COGNOAR"],
        "quote": "Nuestra plataforma de contenidos de realidad aumentada es el resultado de años de investigación y desarrollo, diseñada para brindar una experiencia única y efectiva a quienes viven con Alzheimer.",
        "clienteImg": "client3.png",
        "name": "milly Singh",
        "email": "@milly.singh"
      }
    ]
  },
  "section6": {
    "id": "contact",
    "title": ["Contáctanos", "!"],
    "text": "Descubra una nueva dimensión en el cuidado cognitivo con Cognoar.",
    "textButton": "Contacto",
    "email": "info@sistemasvirtuales.net"
  },
  "banner": {
    "title": "A la vanguardia de la innovación está CognoAR. Nuestra plataforma de contenidos de realidad aumentada está redefiniendo la atención del Alzheimer.",
    "textButton": "Get started"
  },
  "footer": {
    "brand": {
      "title": "COGNOAR",
      "text": "Cuidar con compasión, Cuidar con Cognoar En Cognoar, entendemos la importancia de cuidar con empatía y comprensión. Nuestra plataforma de contenidos de realidad aumentada no sólo estimula cognitivamente, sino que también nutre el alma. Únase a nuestro compromiso de brindar atención de calidad a los afectados por el Alzheimer."
    },
    "about": {
      "title": "Acerca de"
    },
    "contact": {
      "title": "Contáctenos",
      "location": "Canarias, Spain",
      "phone": "230-112-579",
      "email": "info@sistemasvirtuales.net"
    },
    "copy": "Copyright © 2024 Cognoar."
  }
}
